Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sanul.html.tmx
Source language: sme
Languages: sma

source: SáNuL / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: SUPU / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) lea ásahuvvon buoridandihti sámi nuoraid vejolašvuođa váikkuheames Sámedikki politihka.
sma: Saemiedigkien noerepolitihkeles moenehtse (SUPU) lea tseegkeme juktie saemien noeri tsevtsemefaamoem veaksahkåbpoe darjodh Saemiedigkien politihkesne.

source: SáNuL ásahuvvui bissovaš orgánan jagi 2003 rájes.
sma: SUPU tseegkesovvi goh akte ihkuve åårgane jaepien 2003.

source: SáNuL:s leat vihtta fásta lahtu maid Sámediggeráđđi lea nammadan.
sma: SUPU ‘ sne vïjhte lïhtsegh jïh Saemiedigkieraerie lea dejtie nammoehtamme.

source: Lahtut leat gaskal 16 ja 28 jahkásaš miehtariikka nuorat.
sma: Dah lïhtsegh abpe laanteste båetieh jïh leah gaskem 16 jïh 28 jaepieh.

source: Sámedikki dievasčoahkkin lea mearridan SáNuL:i bistevaš válddi ja organiserema.
sma: SUPU aktem vihties mandaatem jïh öörnedimmiem åådtjeme Saemiedigkien stoerretjåanghkoste.

source: Sin bargun lea:
sma: Dej åejvielaavenjassh leah:

source: buoridit sámenuoraid mielmearridanvejolašvuođa ja váikkuhit ahte nuorat beassat váikkuhit Sámedikki politihka.
sma: viehkiehtidh guktie saemien noerh åadtjoeh meatan årrodh nænnoestidh jïh Saemiedigkien politihkem tsevtsedh

source: plánet ja lágidit Sámedikki jahkásaš nuoraidkonferánssaid.
sma: soejkesjidh jïh öörnedidh Saemiedigkien fïerhten jaepien noerekonferansh.

source: movttiidahttit sámi nuoraid searvamis politihkalaš bargguide ja doaimmade.
sma: skreejredh guktie jienebh saemien noerh politihkesne eadtjalgehtieh

source: oaččuhit eanet nuoraid čálihuvvot sámi jienastuslohkui, oaččuhit eanet nuoraid searvat Sámediggeválggaide, ja oaččuhit eanet nuoraid válljejuvvot Sámediggái ja Sámedikki eará stivrraide ja lávdegottiide.
sma: barkedh guktie jienebh noerh saemielåhkose tjaalasuvvieh, juktie jienebh noerh meatan sjidtieh veeljemisnie Saemiedægkan, jïh juktie jienebh noerh tjirkijinie sjidtieh Saemiedigkesne jïh digkien jeatjah ståvrojne jïh moenehtsinie.

source: SáNuL lea ožžon friddja rolla ja sáhttá bargat daid áššiiguin mat sin mielas leat dehálačča.
sma: SUPU aktem frijje råållam åådtjeme jïh maahta dej aamhtesigujmie barkedh mejtie tuhtjieh sjyöhtehke.

source: Lávdegoddi ja miellahtut sáhttet áibbas friddja ovddidit oainnuset mediaide ja iežaset árvvoštallama mielde loktet áššiid eará ásahusaide.
sma: Moenehtse jïh lïhtsegh maehtieh frijjelaakan meedijasse soptsestidh, jïh bæjjese vaeltedh dejtie aamhtesidie dah sijhtieh jeatjah suerkiejgujmie.

source: Lávdegoddi galgá doaibmat gulahallanásahussan sámi nuoraid ja Sámedikki gaskkas, muhto galgá maiddái leat gulaskuddanásahus ja “ bearráigeahččin ” sámedikki ektui nuoraidáššiid oktavuođas.
sma: Moenehtse edtja gaskeselïhtsine årrodh saemien noeri jïh Saemiedigkien gaskem, bene aaj goh govlehtimmieinstansine jïh “ vaeptiebïenjine ” Saemiedigkien vööste, gosse lea noereaamhtesi bïjre.

source: Dainna lágiin sáhttá SáNuL veahkehit Sámedikki hábmemis dikki nuoraidprofiilla ja nuoraidpolitihka.
sma: Naemhtie SUPU aaj maahta Saemiedigkiem viehkiehtidh saemiedigkien noereprofijlem jïh noerepolitihkem evtiedidh.

source: Risten-Marja Inga (nubbinjođiheaddji) Vara: Jon Christer Mudenia
sma: Guvvieh (Flickr)

source: Háliida digaštalla rasismma váikkuhusaid
sma: Sæjhta rasismen konsekvensh digkiedidh

source: Sámi Parlamentáralaš Ráđđi ja Norgga bealde Sámediggi lágidit nuoraidkonferánssa miessemánu 31. b. – geassemánu 2. b. 2013 olggobealde Oslo.
sma: Saemien paralmentarihkeles Raerie jïh Saemiedigkie Nöörjesne noerekonferansem öörnedieh suehpeden 31. b – ruffien 2. b. 2013 Oslon ålkolen.

source: Konferánssa fáddán lea juohkebeairasisma.
sma: Konferansen teema lea aarkebiejjien rasisme.

source: Sámedikki Nuoraidpolitihkalaš Lávdegoddi (SNPL) lea konferánssa lágideaddjin, ja háliida čalmmustahttit hástalusaid juohkebeairasismma oktavuođas, mo sáhttá dustet rasismma ja dan váikkuhusaid.
sma: Saemiedigkien Noerpolitihkeles Moenehtse (daaroen SUPU) lea gåassoehtæjjah konferansese, jïh sæjhta tjelmide bïejedh haestiemidie aarkebiejjien rasismen bïjre, guktie maahta rasismem jïh konsekvenside minngielisnie gïetedidh.

source: - Muhtumin mii nuorra sápmelaččat gártat dakkár dillái ahte eat dieđe maid galgat vástidit ja boađus lea ahte mii šaddat olle álbmoga ovddasteaddjin.
sma: - Goh noere saemieh dle såemies aejkien heannadimmine båetebe gusnie ibie maehtieh eensi vaestiedassem vedtedh, jïh ambassadöörine sjïdtebe gaajhkide saemide.

source: Go čuoččuhusas čuovgá čađa ahte dat lea rasisttalaš dahje gažaldat jerrojuvvo hárdin dihtii, de sáhttá leat váttis diehtit maid ja mo galgá vástidit.
sma: Gosse dïhte rïektes mïele aktene jiehtegisnie rasistiske, jallh akte gyhtjelasse gihtjesåvva juktie provoseradidh, dle maahta gïerve årrodh daejredh maam jïh guktie edtja vaestiedidh.

source: Konferánssas galgat hárjehallat dasa geavatlaš hárjehallamiid ja workshops bokte, mii galgat oahppat iežamet vuoigatvuođaid birra suorggi áššedovdiin.
sma: Konferansesne edtjebe disse haarjanidh dæjpeles haarjanimmiej tjïrrh jïh workshop ’ ine, mijjieh edtjebe aaj mijjen jïjtsh reaktaj bïjre lïeredh maehteles almetjijste daennie suerkesne.

source: Vuosttaš lávki buori digaštallamii lea máhttu, čilge Sagka Marie Danielsen, SNPL jođiheaddji.
sma: Voestes sïlle akten hijven argumentasjovnen vööste lea daajroe, Sagka Marie Danielsen buerkeste, SUPUn åvtehke.

source: Konferánsa álgá bearjadaga miessemánu 31. b. dii. 14.00 Quality Hotel Olavsgaard:s olggobealde Oslo ja loahpahuvvo sotnabeaivvi geassemánu 2. b..
sma: Konferanse aalka bearjadahken, suehpeden 31. b. ts. 14.00 Quality Hotel Olavsgaard ’ sne Oslon ålkolen jïh orrije aejlegen ruffien 2. b.

source: SNPL jođiheaddji vuordá sullii 50 oassálasti gaskal 16 ja 30 jagi Norggas, Ruoŧas, Suomas ja Ruoššas konferánsii.
sma: SUPUn åvtehke aervede medtie 50 noerh,16 jïh 30 jaepiej gaskem, Nöörjeste, Sveerjeste, Såevmeste jïh Russlaanteste sijhtieh meatan årrodh konferansesne.

source: Son ávžžuha buot berošteddjiid dieđit konferánsii.
sma: Dïhte haasta gaajhkesidie mah iedtjem utnieh bïeljelidh jis sijhtieh meatan årrodh.

source: - Juohkebeairasisma lea fáddá man lea deaŧalaš digaštallat ja mii sávvat ahte DON searvvat ja muitalat iežat vásáhusaid ja oainnuid, cealká Sagka Marie Danielsen loahpas.
sma: - Aarkebiejjien rasisme lea akte teema mij lea vihkeles digkiedidh jïh mijjieh gegkestibie DATNE leah meatan jïh dov dååjrehtimmiejgujmie jïh vuajnoejgujmie båatah, Sagka Marie Danielsen minngemosth jeahta.

source: Eanet dieđuid konferánssa birra:
sma: Vielie bïevnesh konferansen bïjre:

source: SNPL, e-post: supu@samediggi.no
sma: SUPU, e-påaste: supu@samediggi.no

source: Sámediggi, tel. +47 78 48 42 35.
sma: Saemiedigkie, tell. nr. +47 78 48 42 35.

source: Dieđit dákko.
sma: Bïeljelh daesnie jis sïjhth meatan årrodh.

source: Dieđihanáigemearri: miessemánu 15. b..
sma: Bïeljelimmiemierie: Suehpeden 15. b.
